// ZOOM-421409
"LN_New_Video_421409" = "Nouveaux clips";
"LN_Start_Recording_421409" = "Démarrer l’enregistrement";
"LN_None_421409" = "Aucun";
"LN_Blur_421409" = "Flou";
"LN_Resolution_421409" = "Résolution";
"LN_Resolution_Auto_421409" = "Auto (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Sélectionnez la résolution";
"LN_Select_a_screen_421409" = "Sélectionnez un écran";
"LN_No_screenshare_421409" = "Aucun partage d’écran";
"LN_Windows_Selected_421409" = "%d fenêtres sélectionnées";
"LN_Share_421409" = "Partager";
"LN_Finish_421409" = "Terminer";
"LN_Finishing_421409" = "Finition";
"LN_Cancel_421409" = "Annuler";
"LN_Try_again_421409" = "Veuillez réessayer";
"LN_Pause_421409" = "Pause";
"LN_Resume_421409" = "Reprendre";
"LN_Mute_421409" = "Couper le son";
"LN_Unmute_421409" = "Rétablir le son";
"LN_Start_Video_421409" = "Démarrer la vidéo";
"LN_Stop_Video_421409" = "Arrêter la vidéo";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Basique";
"LN_Advanced_421409" = "Avancé";
"LN_Backgrounds_421409" = "Arrière-plans";
"LN_Camera_settings_421409" = "Paramètres de la caméra";
"LN_Noise_suppression_421409" = "Suppression du bruit";
"LN_Mirror_my_video_421409" = "Mettre ma vidéo en miroir";
"LN_Learn_More_421409" = "En savoir plus";
"LN_Disclaimer_Link_Accessibility_421409" = "lien, ouvre dans votre navigateur par défaut";
"LN_On_421409" = "Activé";
"LN_Off_421409" = "Désactivé";
"LN_Screenshare_and_video_421409" = "Partage d’écran et vidéo";
"LN_Screenshare_only_421409" = "Partage d’écran uniquement";
"LN_Video_Only_421409" = "Vidéo uniquement";
"LN_Backgrounds_and_Effects_421409" = "Arrière-plans et effets";
"LN_Virtual_Backgrounds_421409" = "Arrière-plans virtuels";
"LN_Virtual_Backgrounds_List_421409" = "Liste des arrière-plans virtuels";
"LN_Same_as_System_421409" = "Identique au système";
"LN_No_camera_421409" = "Aucune caméra";
"LN_No_microphone_421409" = "Aucun micro";
"LN_No_camera_detected_421409" = "Aucune caméra détectée";
"LN_No_microphone_detected_421409" = "Aucun micro détecté";
"LN_No_camera_or_mic_detected_421409" = "Aucun(e) caméra ou micro détecté(e)";
"LN_does_not_support_VB_421409" = "Votre appareil ne prend pas en charge\nles arrière-plans virtuels";
"LN_Select_525554" = "Sélectionner";
"LN_alert_cancel_title_421409" = "Voulez-vous vraiment annuler ?";
"LN_alert_cancel_content_421409" = "L’annulation mettra un terme à votre progression actuelle.";
"LN_Cancel_Recording_421409" = "Annuler l’enregistrement";
"LN_alert_unknown_error_title_421409" = "Désolé, une erreur inconnue s’est produite";
"LN_alert_unknown_error_content_421409" = "Veuillez vérifier votre appareil. Code d’erreur : %lld";
"LN_alert_uploading_error_title_421409" = "Désolé, une erreur s’est produite";
"LN_alert_uploading_error_content_421409" = "Désolé, une erreur s’est produite lors du chargement de la vidéo. Code d’erreur : %lld";
"LN_alert_pause_title_421409" = "Votre enregistrement est mis en pause";
"LN_alert_pause_content_421409" = "Voulez-vous continuer ?";
"LN_alert_Continue_Recording_421409" = "Continuer l’enregistrement ?";
"LN_alert_record_without_microphone_421409" = "Voulez-vous vraiment enregistrer sans micro ?";
"LN_Continue_421409" = "Continuer";
"LN_Do_not_ask_again_421409" = "Ne plus demander";
"LN_Screen_sharing_has_failed_421409" = "Le partage d’écran n’a pas pu démarrer. Veuillez réessayer ultérieurement.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Activer l’accès à la caméra pour Zoom dans Sécurité et confidentialité dans les Préférences système";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Activer l’accès au micro pour Zoom dans Sécurité et confidentialité dans les Préférences système";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Autoriser Zoom à partager votre écran";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Autoriser Zoom à accéder à votre caméra et à votre micro";
"LN_Alert_Auth_Title_Camera_159331" = "Autoriser Zoom à accéder à votre caméra";
"LN_Alert_Auth_Title_Mic_159331" = "Autoriser Zoom à accéder à votre micro";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Ouvrir Préférences système > Sécurité et confidentialité pour accorder l’accès.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Ouvrir Préférences système";
"LN_Acc_MenuItem_83341" = "élément de menu";
"LN_Add_image_or_video_529978" = "Ajouter une image ou une vidéo";
"LN_Starting_512545" = "Démarrage...";
"LN_Layout_Wallpapaer_Disable_556738" = "Cette fonctionnalité est disponible uniquement lors du démarrage simultané du partage d’écran et de la vidéo.";
"LN_Speaker_in-front_556738" = "Intervenant au centre";
"LN_Speaker_left_556738" = "Intervenant à gauche";
"LN_Speaker_right_556738" = "Intervenant à droite";
"LN_Speaker_above_556738" = "Intervenant au-dessus";
"LN_Speaker_below_556738" = "Intervenant en-dessous";
"LN_Accessibility_Selected_165265" = "sélectionné";
"LN_Are_you_sure_510760" = "Êtes-vous sûr(e) ?";
"LN_Continue_recording_510760" = "Continuer l’enregistrement";
"LN_Close_510760" = "Fermer";
"LN_Uploading_in_progress_510760" = "Chargement en cours";
"LN_Continue_uploading_510760" = "Continuer le chargement";
"LN_Sign_out_510760" = "Se déconnecter";
"LN_Closing_Zoom_When_Recording_510760" = "La fermeture du client Zoom arrêtera votre enregistrement.";
"LN_Closing_Zoom_When_Uploading_510760" = "La fermeture du client annulera la progression du chargement.";
"LN_Signing_out_Zoom_When_Recording_510760" = "La déconnexion du client Zoom arrêtera votre enregistrement.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "La déconnexion du client annulera la progression du chargement.";
"LN_Create_Clips_537188" = "Créer un clip";
"LN_Advanced_Setting_537188" = "Paramètres avancés";
"LN_Back_537188" = "Retour";
"LN_Set_background_537188" = "Définir un arrière-plan";
"LN_Layout_and_Wallpaper_537188" = "Mise en page et papier peint";
"LN_Layout_537188" = "Disposition";
"LN_Wallpaper_537188" = "Papier peint";
"LN_Immersive_mode_537188" = "Mode immersif";
"LN_Accessibility_LinkButton_NewIM" = "lien, ouvert dans votre navigateur par défaut";
"LN_Tab_Control_193392" = "Contrôle d’onglet";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 élément sélectionné";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu éléments sélectionnés";
"LN_Share_Select_Window_AX_Title_458708" = "partager la fenêtre de l’écran";
"LN_Sharing_Screen_List_Box_44008" = "Zone de liste de l’écran de partage";//ZOOM-44008




































































